Repository: jakejdavis/rbxport
Catalog: macos/App/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, hu, it, ja, ko, nl, pt, ru, sv, tr, zh_hans, zh_hant

source: Export Track
cs: Exportovat stopu
da: Eksporter nummer
de: Track exportieren
el: Εξαγωγή Φακέλου
es: Exportar la pista
fr: Exporter le morceau
hu: Felvétel exportálása
it: Esporta il brano
ja: 楽曲をエクスポート
ko: 트랙 내보내기
nl: Muziekstuk exporteren
pt: Exportar a faixa
ru: Экспорт трека
sv: Exportera spår
tr: Parçayı Gönder
zh_hans: 导出曲目
zh_hant: 匯出音軌

source: Extend Selection Down
cs: Rozšířit výběr dolů
da: Udvid udvalget ned
de: Auswahl nach unten erweitern
el: Επέκταση επιλογής προς τα κάτω
es: Extender la selección hacia abajo
fr: Étendre la sélection vers le bas
hu: Kijelölés kiterjesztése lefelé
it: Estendi la selezione verso il basso
ja: 選択範囲を下に拡張
ko: 선택 항목을 아래로 확장
nl: Selectie naar beneden uitbreiden
pt: Estender seleção para baixo
ru: Расширить выделение вниз
sv: Utöka urvalet nedåt
tr: Seçimi Aşağıya Uzat
zh_hans: 向下扩展选择
zh_hant: 向下擴展選擇

source: Extend Selection Up
cs: Rozšířit výběr nahoru
da: Udvid udvalget op
de: Auswahl nach oben erweitern
el: Επέκταση επιλογής επάνω
es: Ampliar selección hacia arriba
fr: Étendre la sélection vers le haut
hu: Kijelölés kiterjesztése
it: Estendi la selezione verso l'alto
ja: 選択範囲を上に拡張
ko: 선택 확장
nl: Selectie naar boven uitbreiden
pt: Estender seleção para cima
ru: Расширить выделение вверх
sv: Utöka urvalet uppåt
tr: Seçimi Yukarıya Uzat
zh_hans: 向上扩展选择
zh_hant: 向上擴展選擇

source: File
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fr: Fichier
hu: Fájl
ja: ファイル
ko: 파일
nl: Bestand
pt: Ficheiro
ru: Файл
sv: Fil
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

source: File name
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre de archivo
fr: Nom du fichier
hu: Fájlnév
it: Nome del file
ja: ファイル名
ko: 파일 이름
nl: Bestandsnaam
pt: Nome do arquivo
ru: Имя файла
sv: Filnamn
tr: Dosya adı
zh_hans: 文件名
zh_hant: 檔案名稱

source: File Name
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es: Nombre de archivo
fr: Nom de fichier
hu: Fájl neve
it: Nome del file
ja: ファイル名
ko: 파일명
nl: Bestandsnaam
pt: Nome do Ficheiro
ru: Имя файла
sv: Filnamn
tr: Dosya Adı
zh_hans: 文件名
zh_hant: 檔案名稱

source: File Type
cs: Typ souboru
da: Filtype
de: Datei-Typ
el: Τύπος αρχείου
es: Tipo de archivo
fr: Type de fichier
hu: Fájl típusa
it: Tipo di file
ja: ファイルの種類
ko: 파일타입
nl: Bestandstype
pt: Tipo de ficheiro
ru: Тип файла
sv: Filtyp
tr: Dosya Türü
zh_hans: 文件类型
zh_hant: 檔案類型

source: file:
cs: soubor:
da: fil:
de: Datei:
el: αρχείο:
es: archivo:
fr: fichier :
hu: fájl:
ja: ファイル：
ko: 파일:
nl: bestand:
pt: ficheiro:
ru: файл:
sv: fil:
tr: dosya:
zh_hans: 文件：
zh_hant: 檔案：

source: Find duplicates
cs: Najděte duplikáty
da: Find dubletter
de: Finden Sie Duplikate
el: Βρείτε διπλότυπα
es: encontrar duplicados
fr: Rechercher des doublons
hu: Keressen másolatokat
it: Trova duplicati
ja: 重複の検索
ko: 중복 찾기
nl: Vind duplicaten
pt: Encontre duplicatas
ru: Найти дубликаты
sv: Hitta dubbletter
tr: Yinelenenleri bul
zh_hans: 查找重复项
zh_hant: 尋找重複項

source: Fine
cs: Dobře
da: Fint
de: Gut
el: Ωραία
es: bien
fr: Très bien
hu: Rendben
it: Bene
ja: 罰金
ko: 벌금
nl: Fijn
pt: Tudo bem
ru: Хорошо
sv: Bra
tr: iyi
zh_hans: 很好
zh_hant: 很好

source: Finishing your compressed ZIP backup.
cs: Dokončení komprimované zálohy ZIP.
da: Afslutning af din komprimerede ZIP-sikkerhedskopi.
de: Fertigstellen Ihres komprimierten ZIP-Backups.
el: Ολοκλήρωση δημιουργίας αντιγράφων ασφαλείας συμπιεσμένου ZIP.
es: Finalizando su copia de seguridad ZIP comprimida.
fr: Fin de votre sauvegarde ZIP compressée.
hu: A tömörített ZIP biztonsági mentés befejezése.
it: Completamento del backup ZIP compresso.
ja: 圧縮 ZIP バックアップが完了しました。
ko: 압축된 ZIP 백업을 완료합니다.
nl: Uw gecomprimeerde ZIP-back-up voltooien.
pt: Concluindo seu backup ZIP compactado.
ru: Завершение создания сжатой резервной копии ZIP.
sv: Avslutar din komprimerade ZIP-säkerhetskopiering.
tr: Sıkıştırılmış ZIP yedeklemeniz tamamlanıyor.
zh_hans: 完成压缩的 ZIP 备份。
zh_hant: 完成壓縮的 ZIP 備份。

source: FLAC File
cs: Soubor FLAC
da: FLAC-fil
de: FLAC-Datei
el: Αρχείο FLAC
es: Archivo FLAC
fr: Fichier FLAC
hu: FLAC fájl
it: File FLAC
ja: FLACファイル
ko: FLAC 파일
nl: FLAC-bestand
pt: Ficheiro FLAC
ru: FLAC Файл
sv: FLAC-fil
tr: FLAC Dosyası
zh_hans: FLAC文件
zh_hant: FLAC檔案

source: folder
cs: složku
da: mappe
de: Ordner
el: φάκελο
es: carpeta
fr: dossier
hu: mappát
it: cartella
ja: フォルダ
ko: 폴더
nl: map
pt: pasta
ru: папка
sv: mapp
tr: klasör
zh_hans: 文件夹
zh_hant: 資料夾

source: Folder
cs: Adresář
da: Bibliotek
de: Ordner
el: Κατάλογος
es: Carpeta
fr: Dossier
hu: Mappa
it: Cartella
ja: フォルダ
ko: 폴더
nl: map
pt: Pasta
ru: Папка
sv: Katalog
tr: Dizin
zh_hans: 文件夹
zh_hant: 資料夾

source: following conditions:
cs: následujícím podmínkám:
da: af følgende betingelser:
de: der folgenden Bedingungen erfüllen:
el: τις ακόλουθες συνθήκες:
es: de las siguientes condiciones:
fr: conditions suivantes:
hu: feltételnek:
it: seguenti condizioni:
ja: 条件を満たす :
ko: 다음 조건:
nl: volgende voorwaarden:
pt: seguintes condições:
ru: из следующих условий:
sv: av följande villkor:
tr: karşıla:
zh_hans: 条件：
zh_hant: 條件：

source: Full Browser
cs: Úplný prohlížeč
da: Fuld browser
de: Gesamter Browser
el: Πλήρης Browser
es: Navegador completo
fr: Navigateur complet
hu: Teljes böngésző
it: Browser completo
ja: フルブラウザ
ko: 전체 브라우저
nl: Volledige browser
pt: Browser total
ru: Полнофункциональный браузер
tr: Tam Tarayıcı
zh_hans: 完整浏览器
zh_hant: 完整瀏覽器

source: FULL BROWSER
cs: PLNÝ PROHLÍŽEČ
da: FULD BROWSER
de: VOLLSTÄNDIGER BROWSER
el: ΠΛΗΡΕΣ BROWSER
es: NAVEGADOR COMPLETO
fr: NAVIGATEUR COMPLET
hu: TELJES BÖNGÉSZŐ
it: BROWSER COMPLETO
ja: フルブラウザ
ko: 전체 브라우저
nl: VOLLEDIGE BROWSER
pt: NAVEGADOR COMPLETO
ru: ПОЛНЫЙ БРАУЗЕР
sv: FULLSTÄNDIG BLÄDDARE
tr: TAM TARAYICI
zh_hans: 完整的浏览器
zh_hant: 完整的瀏覽器

source: Full Waveform
cs: Celý tvar křivky
da: Fuld bølgeform
de: Vollständige Wellenform
el: Πλήρης κυματομορφή
es: Forma de onda completa
fr: Forme d’onde complète
hu: Teljes hullámforma
it: Forma d'onda completa
ja: 全波
ko: 전파
nl: Volledige golfvorm
pt: Forma de onda completa
ru: Полная форма сигнала
sv: Full vågform
tr: Tam Dalga Biçimi
zh_hans: 全波形
zh_hant: 全波形

source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fr: Général
hu: Általános
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pt: Geral
ru: Основные
sv: Allmänt
tr: Genel
zh_hans: 一般
zh_hant: 一般

source: genre
cs: žánr
el: είδος
es: género
hu: műfaj
it: genere
ja: ジャンル
ko: 장르
pt: gênero
ru: жанр
tr: tür
zh_hans: 流派
zh_hant: 流派

source: Genre
cs: Žánr
el: Κατηγορια
es: Género
hu: Műfaj
it: Genere
ja: ジャンル
ko: 장르
pt: Género
ru: Жанр
tr: Tarz
zh_hans: 风格
zh_hant: 音樂類型

source: Get Info from iTunes
cs: Získat informace na iTunes
da: Hent information på iTunes
de: Informationen über iTunes abrufen
el: Ανάκτηση πληροφοριών για το iTunes
es: Recuperar información en iTunes
fr: Récupérer les informations d'iTunes
hu: Információ visszaállítása iTunes-on
it: Recupera informazioni da iTunes
ja: iTunes上の情報の読み込み
ko: iTunes 상의 정보 가져오기
nl: Informatie ophalen op iTunes
pt: Recuperar informação no iTunes
ru: Получить информацию с iTunes
sv: Återhämta information från iTunes
tr: iTunes'taki Kurtarma Bilgileri
zh_hans: 读取iTunes上的信息
zh_hant: 擷取iTunes上的資訊

source: Green
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
fr: Vert
hu: Zöld
it: Verde
ja: 緑
ko: 초록색
nl: Groen
pt: Verde
ru: Зеленый
sv: Grön
tr: Yeşil
zh_hans: 绿色
zh_hant: 綠色

source: Half Waveform
cs: Poloviční tvar křivky
da: Halv bølgeform
de: Halbe Wellenform
el: Μισή κυματομορφή
es: Media forma de onda
fr: Demi-forme d’onde
hu: Fél hullámforma
it: Mezza forma d'onda
ja: 半波
ko: 반파
nl: Halve golfvorm
pt: Metade da forma de onda
ru: Половина формы сигнала
sv: Halv vågform
tr: Yarım Dalga Biçimi
zh_hans: 半波形
zh_hant: 半波形

source: Halve the tempo
cs: Snižte tempo na polovinu
da: Halver tempoet
de: Tempo halbieren
el: Μειώστε το ρυθμό στο μισό
es: Reducir a la mitad el ritmo
fr: Réduisez de moitié le tempo
hu: Félre a tempót
it: Dimezzare il ritmo
ja: テンポを半分にする
ko: 템포를 절반으로 줄여
nl: Halveer het tempo
pt: Reduza o ritmo pela metade
ru: Уменьшите темп вдвое
sv: Halvera tempot
tr: Tempoyu yarıya düşürün
zh_hans: 将节奏减半
zh_hant: 將節奏減半

source: Histories
cs: Historie
da: Historier
de: Verläufe
el: Ιστορικά
es: Historiales
fr: Historiques
hu: Előzmények
it: Cronologie
ja: 演奏履歴
ko: 히스토리
nl: Geschiedenissen
pt: Históricos
ru: Истории
sv: Historia
tr: Geçmişler
zh_hans: 历史
zh_hant: 記錄

source: History
cs: Historie
da: Historie
de: Verlauf
el: Ιστορικό
es: Historial
fr: Historique
hu: Előzmény
it: Cronologia
ja: 演奏履歴
ko: 히스토리
nl: Geschiedenis
pt: Histórico
ru: История
sv: Historik
tr: Geçmiş
zh_hans: 历史
zh_hant: 記錄

source: Import
cs: Importovat
da: Importer
de: Importieren
el: Εισαγωγή
es: Importar
fr: Importer
hu: Importálás
it: Importa
ja: インポート
ko: 들여오기
nl: Importeren
pt: Importar
ru: Импорт
sv: Importera
tr: Al
zh_hans: 导入
zh_hant: 匯入

source: Import CDJ/mixer settings
cs: Importujte nastavení CDJ/mixéru
da: Importer CDJ/mixer-indstillinger
de: CDJ-/Mixer-Einstellungen importieren
el: Εισαγωγή ρυθμίσεων CDJ/μίκτη
es: Importar configuraciones de CDJ/mezclador
fr: Importer les paramètres du CDJ/mixeur
hu: Importálja a CDJ/keverő beállításait
it: Importa le impostazioni del CDJ/mixer
ja: CDJ/ミキサー設定をインポート
ko: CDJ/믹서 설정 가져오기
nl: Importeer CDJ/mixer-instellingen
pt: Importar configurações de CDJ/mixer
ru: Импортировать настройки CDJ/микшера
sv: Importera CDJ/mixerinställningar
tr: CDJ/mikser ayarlarını içe aktar
zh_hans: 导入 CDJ/混音器设置
zh_hant: 導入 CDJ/混音器設置

source: Import cues and beat grids
cs: Importujte tága a mřížky beatů
da: Importer stikord og beat-gitter
de: Cues und Beat Grids importieren
el: Εισαγάγετε συνθήματα και πλέγματα κτυπήματος
es: Importar cues y beat grids
fr: Importer des cues et des grilles rythmiques
hu: Jelzések és ütemrácsok importálása
it: Importa cue e griglie di battute
ja: キューとビートグリッドをインポート
ko: 큐 및 비트 그리드 가져오기
nl: Importeer signalen en beatroosters
pt: Importe sugestões e grades de batida
ru: Импортируйте реплики и сетки битов.
sv: Importera ledtrådar och beatnät
tr: İpuçlarını içe aktarın ve ızgaraları geçin
zh_hans: 导入提示和节拍网格
zh_hant: 導入提示和節拍網格

source: Import Folder…
cs: Importovat složku…
da: Importer mappe...
de: Ordner importieren…
el: Εισαγωγή φακέλου…
es: Importar carpeta…
fr: Importer le dossier…
hu: Mappa importálása…
it: Importa cartella…
ja: インポートフォルダー…
ko: 폴더 가져오기…
nl: Map importeren…
pt: Pasta de importação…
ru: Импортировать папку…
sv: Importera mapp...
tr: Klasörü İçe Aktar…
zh_hans: 导入文件夹...
zh_hant: 導入資料夾...

source: Import from USB
cs: Import z USB
da: Importer fra USB
de: Von USB importieren
el: Εισαγωγή από USB
es: Importar desde USB
fr: Importer depuis USB
hu: Importálás USB-ről
it: Importa da USB
ja: USBからインポート
ko: USB에서 가져오기
nl: Importeren vanaf USB
pt: Importar de USB
ru: Импорт с USB
sv: Importera från USB
tr: USB'den içe aktar
zh_hans: 从 USB 导入
zh_hant: 從 USB 匯入

source: Import iTunes Library xml…
cs: Importovat knihovnu iTunes xml…
da: Importer iTunes-bibliotek xml...
de: iTunes-Bibliothek im XML-Format importieren…
el: Εισαγωγή iTunes Library xml…
es: Importar biblioteca de iTunes xml…
fr: Importer le XML de la bibliothèque iTunes…
hu: iTunes Library xml importálása…
it: Importa xml della libreria iTunes...
ja: iTunes ライブラリ XML をインポート…
ko: iTunes 라이브러리 XML 가져오기…
nl: Importeer iTunes-bibliotheek-xml…
pt: Importar xml da biblioteca do iTunes…
ru: Импортировать XML-файл библиотеки iTunes…
sv: Importera iTunes-biblioteket xml...
tr: iTunes Kitaplığı xml'yi içe aktar…
zh_hans: 导入 iTunes 库 xml...
zh_hant: 導入 iTunes 庫 xml...

source: Import play history
cs: Importovat historii přehrávání
da: Importer afspilningshistorik
de: Verlauf importieren
el: Εισαγωγή ιστορικού αναπαραγωγής
es: Importar historial de juego
fr: Importer l'historique de lecture
hu: Lejátszási előzmények importálása
it: Importa la cronologia di gioco
ja: 演奏履歴をインポート
ko: 플레이 기록 가져오기
nl: Speelgeschiedenis importeren
pt: Importar histórico de jogo
ru: Импортировать историю игр
sv: Importera spelhistorik
tr: Oynatma geçmişini içe aktar
zh_hans: 导入播放历史记录
zh_hant: 導入播放歷史記錄

source: Import rekordbox xml…
cs: Importovat rekordbox xml…
da: Importer rekordbox xml...
de: rekordbox xml importieren…
el: Εισαγωγή rekordbox xml…
es: Importar rekordbox xml…
fr: Importer rekordbox xml…
hu: Rekordbox xml importálása…
it: Importa rekordbox xml...
ja: rekordbox XMLをインポート…
ko: rekordbox xml 가져오기...
nl: Importeer rekordbox xml…
pt: Importar xml do rekordbox…
ru: Импортировать rekordbox xml…
sv: Importera rekordbox xml...
tr: Rekordbox xml'i içe aktar…
zh_hans: 导入 rekordbox xml...
zh_hant: 導入 rekordbox xml...

source: Import To Collection
cs: Importovat do sbírky
da: Importer til samling
de: In Sammlung importieren
el: Εισαγωγή σε συλλογή
es: Importar a colección
fr: Importer dans Collection
hu: Importálás a gyűjteménybe
it: Importa nella collezione
ja: コレクションにインポート
ko: 컬렉션으로 들여오기
nl: Importeren naar verzameling
pt: Importar para Coleção
ru: Импортировать в сборник
sv: Importera till samling
tr: Koleksiyona Al
zh_hans: 导入到收藏夹
zh_hant: 匯入至集合

source: Importing…
cs: Import…
da: Importerer...
de: Importieren…
el: Εισαγωγή…
es: Importando…
fr: Importation…
hu: Importálás…
it: Importazione…
ja: インポート中…
ko: 가져오는 중…
nl: Importeren…
pt: Importando…
ru: Импорт…
sv: Importerar...
tr: İçe aktarılıyor…
zh_hans: 正在导入...
zh_hant: 正在導入...

source: In use
cs: Používá se
da: I brug
de: Im Einsatz
el: Σε χρήση
es: En uso
fr: En cours d'utilisation
hu: Használatban
it: In uso
ja: 使用中
ko: 사용 중
nl: In gebruik
pt: Em uso
ru: В использовании
sv: I bruk
tr: Kullanımda
zh_hans: 使用中
zh_hant: 使用中

source: Inactive Categories
cs: Neaktivní kategorie
da: Inaktive kategorier
de: Inaktive Kategorien
el: Ανενεργές κατηγορίες
es: Categorías inactivas
fr: Catégories inactives
hu: Nem aktív kategóriák
it: Categorie inattive
ja: 非表示カテゴリ
ko: 비활성 카테고리
nl: Inactieve categorieën
pt: Categorias inactivas
ru: Неактивные категории
sv: Inaktiva kategorier
tr: Etkin Olmayan Kategoriler
zh_hans: 不活动类别
zh_hant: 未使用類別

source: Inactive Sort Options
cs: Neaktivní možnosti řazení
da: Inaktive sorteringsmuligheder
de: Inaktive Sortieren-Optionen
el: Ανενεργές επιλογές ταξινόμησης
es: Opciones inactivas
fr: Options de tri inactives
hu: Nem aktív rendezés opciók
it: Opzioni inattive
ja: 非表示並べ替え項目
ko: 비활성 정렬 옵션
nl: Inactieve sorteeropties
pt: Opções de ordenação inactivas
ru: Недоступные опции сортировки
sv: Inaktiva sorteringsalternativ
tr: Etkin Olmayan Sıralama Seçenekleri
zh_hans: 不活动排序选项
zh_hant: 未使用排序選項

source: Info
cs: Informace
el: Πληροφορίες
es: Información
fr: Infos
hu: Infó
ja: 情報
ko: 정보
pt: Informações
ru: Информация
tr: Bilgi
zh_hans: 信息
zh_hant: 資訊

source: Information
cs: Informace
el: Πληροφορίες
es: Información
fr: Informations
hu: Információ
it: Informazioni
ja: 情報
ko: 정보
nl: Informatie
pt: Informação
ru: Информация
tr: Bilgi
zh_hans: 信息
zh_hant: 資訊

source: Information Window
cs: Zobrazit informační okno
da: Informationsvindue
de: Informationsfenster
el: Παράθυρο πληροφοριών
es: Ventana de información
fr: Fenêtre d'informations
hu: Adatmegjelenítő ablak
it: Finestra delle informazioni
ja: 曲情報
ko: 정보 화면
nl: Informatievenster
pt: Janela de informações
ru: Окно с информацией.
sv: Informationsfönster
tr: Bilgi Penceresi
zh_hans: 信息窗口
zh_hant: 資訊視窗

source: Input gain
cs: Vstupní zisk
da: Indgangsforstærkning
de: Eingangsverstärkung
el: Κέρδος εισόδου
es: Ganancia de entrada
fr: Gain d'entrée
hu: Bemeneti nyereség
it: Guadagno in ingresso
ja: 入力ゲイン
ko: 입력 게인
nl: Ingangsversterking
pt: Ganho de entrada
ru: Входное усиление
sv: Ingångsförstärkning
tr: Giriş kazancı
zh_hans: 输入增益
zh_hant: 輸入增益

source: is in the last
cs: zahrnuje posledních
da: i den/de seneste
de: liegt in den letzten
el: εντός των τελευταίων
es: en el/los último(s)
fr: dans le(s) dernier(s)
hu: az utolsó
it: negli ultimi
ja: が直近の次の期間内:
ko: 마지막에 있어요
nl: in de afgelopen
pt: nos últimos
ru: в последний(-ие)
sv: är inom senaste
tr: , son
zh_hans: 在上一
zh_hant: 在最近的

source: is in the range
cs: je v rozsahu od
da: er i området
de: liegt im Bereich
el: εντός της χρονικής περιόδου
es: está entre
fr: est entre
hu: az terjedő tartományban
it: è tra
ja: が次の範囲内:
ko: 범위 내에 있습니다
nl: ligt tussen
pt: está entre
ru: в диапазоне от
sv: ligger mellan
tr: , aralık
zh_hans: 在
zh_hant: 在

source: is not in the last
cs: nezahrnuje posledních
da: ikke i den/de seneste
de: liegt nicht in den letzten
el: όχι εντός των τελευταίων
es: no en el/los último(s)
fr: pas dans le(s) dernier(s)
hu: nincs az utolsó
it: non negli ultimi
ja: が直近の次の期間外:
ko: 마지막은 아니야
nl: niet in de afgelopen
pt: não nos últimos
ru: не в последний(-ие)
sv: är inte inom senaste
tr: , değil son
zh_hans: 不在上一
zh_hant: 不在最近的

source: Italiano
cs: italština
de: Italienisch
el: ιταλικό
fr: Italien
ja: イタリアーノ
ko: 이탈리아노
nl: Italiaans
ru: Итальяно
tr: İtalyan
zh_hans: 意大利人
zh_hant: 義大利人

source: Jump Forward
cs: Skočit dopředu
da: Spring frem
de: Vorspringen
el: Μεταφορά εμπρός
es: Saltar adelante
fr: Effectuer un saut en avant
hu: Ugrás előre
it: Salta avanti
ja: 前方にジャンプ
ko: 앞으로 점프
nl: Vooruit springen
pt: Saltar para a Frente
ru: Переход вперед
sv: Hoppa framåt
tr: İleri Atla
zh_hans: 向前跳转
zh_hant: 向前跳轉

source: Jump Reverse
cs: Skočit zpět
da: Spring tilbage
de: Zurückspringen
el: Μεταφορά πίσω
es: Saltar atrás
fr: Effectuer un saut en arrière
hu: Ugrás hátra
it: Salta indietro
ja: 後方にジャンプ
ko: 거꾸로 점프
nl: Achteruit springen
pt: Saltar para Trás
ru: Переход назад
sv: Hoppa bakåt
tr: Geri Atla
zh_hans: 向后跳转
zh_hant: 向後跳轉

source: just now
cs: právě teď
da: lige nu
de: gerade jetzt
el: μόλις τώρα
es: justo ahora
fr: juste maintenant
hu: csak most
it: proprio adesso
ja: たった今
ko: 지금 막
nl: zojuist
pt: agora mesmo
ru: только что
sv: just nu
tr: şimdi
zh_hans: 刚才
zh_hant: 剛才

source: key
cs: klíč
da: nøgle
de: Schlüssel
el: κλειδί
es: clave
fr: clé
hu: kulcsot
it: chiave
ja: キー
ko: 열쇠
nl: sleutel
pt: chave
ru: ключ
sv: nyckel
tr: anahtar
zh_hans: 钥匙
zh_hant: 鑰匙

source: Key
cs: Tonalita
da: Toneart
de: Tonart
el: Τονικότητα
es: Tonalidad
fr: Tonalité
hu: Hang
it: Tonalità
ja: キー
ko: 조성
nl: Toonsoort
pt: Tonalidade
ru: Тональность
sv: Tonalitet
tr: Ton
zh_hans: 调性
zh_hant: 調性

source: Key display format
cs: Formát zobrazení kláves
da: Nøglevisningsformat
de: Wichtiges Anzeigeformat
el: Μορφή εμφάνισης κλειδιού
es: Formato de visualización de claves
fr: Format d'affichage des touches
hu: Kulcs megjelenítési formátuma
it: Formato di visualizzazione dei tasti
ja: キー表示形式
ko: 주요 표시 형식
nl: Toetsweergaveformaat
pt: Formato de exibição principal
ru: Ключевой формат отображения
sv: Nyckelvisningsformat
tr: Anahtar görüntüleme formatı
zh_hans: 按键显示格式
zh_hant: 按鍵顯示格式

source: Key down a semitone
cs: Stiskni půltón
da: Indtast en halvtone
de: Einen Halbton tiefer drücken
el: Πληκτρολογήστε ένα ημιτόνιο
es: Baje un semitono
fr: Baissez un demi-ton
hu: Nyomj le egy félhangot
it: Abbassa la chiave di un semitono
ja: 半音キーを押します
ko: 반음씩 내리기
nl: Toets een halve toon in
pt: Abaixe um semitom
ru: Клавиша вниз на полтона
sv: Knappa ner en halvton
tr: Yarım ton aşağı tuşlayın
zh_hans: 按下半音
zh_hant: 按下半音

source: Key sorting
cs: Třídění klíčů
da: Nøglesortering
de: Schlüsselsortierung
el: Ταξινόμηση κλειδιών
es: clasificación de claves
fr: Tri des clés
hu: Kulcsok rendezése
it: Ordinamento delle chiavi
ja: キーソート
ko: 키 정렬
nl: Sleutel sorteren
pt: Classificação de chaves
ru: Сортировка ключей
sv: Nyckelsortering
tr: Anahtar sıralama
zh_hans: 按键排序
zh_hant: 按鍵排序

source: Key up a semitone
cs: Zadejte půltón
da: Indtast en halvtone
de: Tasten Sie einen Halbton höher
el: Πληκτρολογήστε ένα ημιτόνιο
es: Clave un semitono
fr: Augmentez un demi-ton
hu: Nyomjon félhangot
it: Aumenta la tonalità di un semitono
ja: キーを半音上げる
ko: 반음씩 키업
nl: Toets een halve toon omhoog
pt: Aumente um semitom
ru: Поднимите тон на полтона
sv: Knappa upp en halvton
tr: Yarım ton kadar tuşlayın
zh_hans: 调高半音
zh_hant: 調高半音

source: keyboard
cs: klávesnice
da: tastatur
de: Tastatur
el: πληκτρολόγιο
es: teclado
fr: clavier
hu: billentyűzet
it: tastiera
ja: キーボード
ko: 키보드
nl: toetsenbord
pt: teclado
ru: клавиатура
sv: tangentbord
tr: klavye
zh_hans: 键盘
zh_hant: 鍵盤

source: Keyboard
cs: Klávesy
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
fr: Clavier
hu: Billentyűzet
it: Tastiera
ja: キーボード
ko: 키보드
nl: Toetsenbord
pt: Teclado
ru: Клавиатура
sv: Tangentbord
tr: Klavye
zh_hans: 键盘
zh_hant: 鍵盤

source: label
cs: štítek
da: etiket
de: Etikett
el: ετικέτα
es: etiqueta
fr: étiquette
hu: címke
it: etichetta
ja: ラベル
ko: 라벨
nl: etiket
pt: etiqueta
ru: этикетка
sv: etikett
tr: etiket
zh_hans: 标签
zh_hant: 標籤

source: Label
cs: Štítek
da: Etikette
el: Ετικέτα
es: Sello
hu: Címke
it: Etichetta
ja: レーベル
ko: 라벨
pt: Gravadora
ru: Лейбл
sv: Etikett
tr: Etiket
zh_hans: 标签
zh_hant: 標籤

source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fr: Langue
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
nl: Taal
pt: Idioma
ru: Язык
sv: Språk
tr: Dil
zh_hans: 语言
zh_hant: 語言

source: Large
cs: velké
da: stor
de: groß
el: Μεγάλη
es: Grande
fr: grande
hu: nagy
it: grandi
ja: 大
ko: 대
nl: groot
pt: grande
ru: большой
sv: stor
tr: Büyük
zh_hans: 大
zh_hant: 大

source: Layout
cs: Rozložení
el: Μορφή εμφάνισης
es: Disposición
fr: Disposition
hu: Elrendezés
it: Disposizione
ja: レイアウト
ko: 레이아웃
pt: Disposição
ru: Схема
tr: Yerleşim
zh_hans: 布局
zh_hant: 配置

source: Let the app choose the interface
cs: Nechte aplikaci vybrat rozhraní
da: Lad appen vælge grænsefladen
de: Lassen Sie die App die Schnittstelle auswählen
el: Αφήστε την εφαρμογή να επιλέξει τη διεπαφή
es: Deja que la aplicación elija la interfaz
fr: Laissez l'application choisir l'interface
hu: Hagyja, hogy az alkalmazás válassza ki a felületet
it: Lascia che sia l'app a scegliere l'interfaccia
ja: アプリにインターフェイスを選択させます
ko: 앱이 인터페이스를 선택하도록 허용
nl: Laat de app de interface kiezen
pt: Deixe o aplicativo escolher a interface
ru: Позвольте приложению выбрать интерфейс
sv: Låt appen välja gränssnitt
tr: Uygulamanın arayüzü seçmesine izin verin
zh_hans: 让应用程序选择界面

source: Library
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
fr: Bibliothèque
hu: Könyvtár
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pt: Biblioteca
ru: Библиотека
sv: Bibliotek
tr: Kütüphanesi
zh_hans: 资料库
zh_hant: 資料庫

source: Library Protection
cs: Ochrana knihovny
da: Biblioteksbeskyttelse
de: Bibliothekschutz
el: Προστασία βιβλιοθήκης
es: Protección de biblioteca
fr: Protection de la bibliothèque
hu: Könyvtárvédelem
it: Protezione libreria
ja: ライブラリプロテクション
ko: 라이브러리 보호
nl: Bibliotheek beschermen
pt: Proteção de biblioteca
ru: Защита библиотеки
sv: Skydd för bibliotek
tr: Kitaplık Koruması
zh_hans: 资料库保护
zh_hant: 資料庫保護

source: Limiting
cs: Omezující
da: Begrænsende
de: Begrenzend
el: Περιορισμός
es: Limitando
fr: Limiter
hu: Korlátozás
it: Limitante
ja: 制限する
ko: 제한
nl: Beperkend
pt: Limitando
ru: Ограничение
sv: Begränsande
tr: Sınırlama
zh_hans: 限制
zh_hant: 限制

source: link
cs: odkaz
el: σύνδεσμος
es: enlace
fr: lien
it: collegamento
ja: リンク
ko: 링크
nl: koppeling
pt: ligação
ru: ссылка
sv: länk
tr: bağlantı
zh_hans: 链接
zh_hant: 連結

source: LINK
cs: ODKAZ
el: ΣΥΝΔΕΣΜΟΣ
es: ENLACE
fr: LIEN
it: COLLEGAMENTO
ja: リンク
ko: 링크
pt: LIGAÇÃO
ru: ССЫЛКА
sv: LÄNK
tr: BAĞLANTI
zh_hans: 链接
zh_hant: 連結

source: LINK could not be turned on.
cs: LINK nelze zapnout.
da: LINK kunne ikke aktiveres.
de: LINK konnte nicht aktiviert werden.
el: Δεν ήταν δυνατή η ενεργοποίηση του LINK.
es: No se pudo activar LINK.
fr: LINK n'a pas pu être activé.
hu: LINK nem kapcsolható be.
it: Impossibile attivare LINK.
ja: LINKをオンにできませんでした。
ko: LINK를 켤 수 없습니다.
nl: LINK kan niet worden ingeschakeld.
pt: Não foi possível ativar o LINK.
ru: LINK не удалось включить.
sv: LINK kunde inte aktiveras.
tr: LINK açılamadı.
zh_hans: LINK 无法打开。
zh_hant: LINK 無法開啟。

source: list
cs: seznam
da: liste
el: λίστα
es: lista
fr: liste
hu: lista
it: lista
ja: リスト
ko: 리스트
nl: lijst
pt: lista
ru: список
sv: lista
tr: listesi
zh_hans: 列表
zh_hant: 清單
